{
  "welcome": "Welcome",
  "work": "LET'S WORK TOGETHER",
  "homeText": "We are excited to bring our clients' ideas to life through cutting-edge and functional design, paying meticulous attention to every detail to achieve a comprehensive result. We don't just create spaces; our mission extends to advising and inspiring both current and future professionals.",
  "home": "home",
  "about": "about",
  "templates": "templates",
  "projects": "projects",
  "contact": "contact",
  "customerTemplate": "Customer questionnaire template.",
  "budgetTemplate": "Budget template.",
  "contractTemplate": "Contract template.",
  "pack": "Pack 20% discount.",
  "homeCardTitle": "We understand the point where you are! We've been there ourselves!",
  "homeCardInfo": "Facing lack of guidance at the start of our journey, we created a platform to offer help and clarity, providing access to templates that ease your path",
  "suscribe": "SUBSCRIBE TO THE NEWSLETTER",
  "receive": "Receive the Latest Insight in your inbox!",
  "known": "Get to Know Us a Little",
  "more": "See More",
  "aboutText": "We are Mother and daughter, united by our passion for design in all its forms. Architect and Designer working together to bring our clients' ideas to life through cutting-edge and functional design, taking into account every detail to achieve a comprehensive result.",
  "aboutDescription": "If you've made it this far, you probably need to renovate, create your space, or simply want to venture into the field and don't know where to start! Whatever the reason, don't hesitate to contact us.",
  "canvaTemplate": "Canva template",
  "cart": " add to cart",
  "subscribeTitle": "Suscribe to the newsletter",
  "name": "nombre",
  "legals": "legals",
  "terms": "Terms and conditions",
  "privacy": "Privacy Policies",
  "contactUs": "Contact us",
  "projectTitle": "Our projects",
  "bonus":"EXCLUSIVE BONUS!",
  "bonusInfo":"Each template includes a video tutorial where I will show you how to make the most of these tools, and you will receive my personal recommendations for using them.",
  "follow":"Follow us on Instagram",
  "suscribeB":"Suscribe",
  "placeholderName": "Name"
}
